[{"from": "Fedotov.I.Ser@omega.sbrf.ru", "date": "2019-12-31T09:51:45+00:00", "subject": "IRPM-202 отсутствует инструкция по установке на ПСИ.", "clean_text": "Просьба приложить это в виде инструкции (\"рыбу\" я расписал ниже) к релизу.\r\n\r\nPS. С наступающим!\r\n\r\nС уважением,\r\nФедотов Илья Сергеевич\r\nГлавный инженер по сопровождению\r\nПАО Сбербанк (ЦА)\r\nБлок \"Технологии\"\r\nДепартамент ИТ блока \"Корпоративно-инвестиционный бизнес\"\r\nУправление централизованных технологических решений\r\nГруппа сопровождения\r\n\r\nВн.тел.: 8-55747401;\r\nРоссия, Москва, 2-й Южнопортовый пр-д, 12ак1с1\r\nДаем людям уверенность и надежность!\r\nwww.sberbank.ru\r\n"}, {"from": "Gaparkhoev.V.L@omega.sbrf.ru", "date": "2019-12-31T09:39:55+00:00", "subject": "IRPM-202 отсутствует инструкция по установке на ПСИ.", "clean_text": "Добрый день, Илья!\r\nМодели и квоты не менялись с предыдущего релиза.\r\nВ Вт, 31/12/2019 в 09:11 +0000, Федотов Илья Сергеевич пишет:\r"}, {"from": "Fedotov.I.Ser@omega.sbrf.ru", "date": "2019-12-31T09:11:08+00:00", "subject": "IRPM-202 отсутствует инструкция по установке на ПСИ.", "clean_text": "Коллеги, добрый день!\r\n\r\n\r\n\r\nПри установке релиза https://jira.ca.sbrf.ru/browse/IRPM-202 выявлено, что инструкция пустая.\r\n\r\nУже третий релиз подряд я напоминаю о необходимости снабжать дистрибутив моделей CDS инструкцией по установке.\r\n\r\nУстановка дистрибутива на стенд ПСИ будет продолжена только после получения инструкции.\r\n\r\n\r\n\r\nУчитывая в целом простой процесс установки, приблизительный вид инструкции должен быть такой:\r\n\r\n\r\n\r\n1)      В случае, если появляются новые модели – указать, какие, указать, какие шаблоны развертывания добавить из сборки в BitBucket, если нет – просьба напрямую писать фразу: Список моделей в сборке неменяется\r\n\r\n2)      В случае, если меняются шаблоны развертывания (меняются квоты и т.д.), указать, какие шаблоны заменить в BitBucket пришедшими с из дистрибутивом. Если не меняются – просьба указать: шаблоны развертывания в сборке не меняются\r\n\r\n3)      В общем случае – провести деплой силами DevOps.\r\n\r\n\r\n\r\n[cid:image001.png@01D5BFD3.60232BA0]\r\n\r\n\r\n\r\n\r\n\r\nС уважением,\r\n\r\nФедотов Илья Сергеевич\r\n\r\nГлавный инженер по сопровождению\r\n\r\nПАО Сбербанк (ЦА)\r\n\r\nБлок \"Технологии\"\r\n\r\nДепартамент ИТ блока \"Корпоративно-инвестиционный бизнес\"\r\n\r\nУправление централизованных технологических решений\r\n\r\nГруппа сопровождения\r\n\r\n\r\n\r\nВн.тел.: 8-55747401;\r\n\r\nРоссия, Москва, 2-й Южнопортовый пр-д, 12ак1с1\r\n\r\nДаем людям уверенность и надежность!\r\n\r\nwww.sberbank.ru\r\n\r\n"}, {"from": "portal@aclweb.org", "date": "2019-12-30T14:31:10+00:00", "subject": "[ACL Portal] Newsletter 2019", "clean_text": "ВНЕШНЯЯ ПОЧТА:          Если вы не знаете отправителя – не открывайте вложений, не переходите по ссылкам, не пересылайте\r\nконфиденциальную информацию и никогда не вводите свой корпоративный логин и пароль.\r\n\r\nEXTERNAL EMAIL:         If the sender is unknown, do not click on links/attachments.\r\nNever give out confidential information, especially your corporate user ID or password.\r\n________________________________\r\n\r\nNewsletter 2019\r\n===============\r\n\r\n1. Membership\r\n==============\r\n\r\nThe ACL membership continues to grow rapidly in 2019. I am happy to announce that we have over 5000 members by the end of 2019! You can now renew your membership through the ACL portal: http://www.aclweb.org/portal/ or you can renew when you register for an ACL affiliated conference.\r\n\r\n2. Outgoing Exec Members\r\n========================\r\nThe following people are leaving the exec:\r\n\r\n- Marti Hearst (ACL VP-elect (2016), VP (2017), President (2018), Past President (2019))\r\n- Jennifer Foster (ACL Member at-large, 2017-2019)\r\n- Julia Hockenmaier (NAACL Chair, 2018-2019)\r\n\r\nI would like to thank all of you for your hard work as members of the exec and wish you luck in your future endeavors!\r\n\r\n3. New Exec Members\r\n====================\r\nWe have three new members joining the exec as of January 1, 2020. These are:\r\n\r\n- Tim Baldwin (ACL VP-elect)\r\n- Anna Korhonen (ACL member at-large)\r\n- Colin Cherry (NAACL Chair)\r\n\r\nWelcome to Tim, Anna, and Colin!\r\n\r\nThe full list of Exec members is here: http://www.aclweb.org/portal/about\r\n\r\nThe next elections will take place in the Fall.\r\n\r\n4. TACL Journal: New Editor-in-Chief\r\n================================\r\nACL has appointed Ani Nenkova, of University of Pennsylvania, PA, USA, the new Co-Editor-in-Chief of TACL (https://www.transacl.org). Her term starts July 1, 2019 and runs for three years. She is replacing Lillian Lee, whose term expires at the end of 2019, and joining Brian Roark and Mark Johnson, who continue to serve as TACL EiCs.\r\n\r\nIdo Dagan has resigned as the chair of the TACL Steering Committee. ACL has appointed Jan Hajic, a member of the TACL Steering Committee, to Chair the Steering Committee and also to chair the TACL EiC Search Committee.\r\n\r\n5. Publicity Director\r\n=====================\r\nACL set up a new position of Publicity Director, which is one of the ad hoc ACL leadership roles. The Publicity Director will take the lead on developing a social media strategy for the ACL, with a focus on publicizing ACL members’ research and accomplishments. We are happy to announce the ACL Publicity Director and Deputy Director:\r\n\r\n- Director: Barbara Plank (IT University of Copenhagen, Denmark)\r\n- Deputy Director: Sarvnaz Karimi (CSIRO, Australia)\r\n\r\nTheir term starts from the date of announcement, through December 31, 2022.\r\n\r\n6. ACL Lifetime Achievement Award\r\n=================================\r\n\r\nThe winner of the ACL 2019 Lifetime Achievement Award (LTA) was Dr. Ron Kaplan.\r\n\r\nhttps://www.aclweb.org/portal/content/announcement-2019-acl-lifetime-achievement-award-lta\r\n\r\nThe 2020 Lifetime Achievement Award will be announced during ACL 2020 in Seattle.\r\nFor a list of past winners, visit: https://aclweb.org/aclwiki/ACL_Lifetime_Achievement_Award_Recipients\r\n\r\n7. ACL Distinguished Service Award\r\n==================================\r\n2019 is the first year that the Distinguished Service Award (DSA) was awarded. The 2019 winner of the Distinguished Service Award is Min-Yen Kan, for his dedicated and sustained work on the ACL Anthology.\r\n\r\nhttps://www.aclweb.org/portal/content/announcement-2019-acl-distinguished-service-award-dsa\r\n\r\nThe 2020 Distinguished Service Award will be announced during ACL 2020 in Seattle.\r\n\r\n8. ACL Test-of-Time Awards\r\n==========================\r\n2019 is the first year that the ACL Test-of-Time (ToT) Awards are officially presented by the ACL. The following two papers have respectively won the 1994 and 2009 ToT award:\r\n\r\n- The 2019 winner of the 1994 Test-of-Time Award is:\r\nBernard Merialdo. Tagging English Text with a Probabilistic Model. Computational Linguistics 20(2), pp. 155–171\r\n\r\n- The 2019 winner of the 2009 Test-of-Time Award is:\r\nTheresa Wilson, Janyce Wiebe, Paul Hoffmann. Recognizing Contextual Polarity: An Exploration of Features for Phrase-Level Sentiment Analysis. Computational Linguistics 35(3), pp. 399–433\r\n\r\n9. ACL Fellows\r\n==============\r\nThe ACL Nominating Committee has selected the following new fellows for 2019:\r\n\r\n- Barbara Grosz\r\nFor foundational contributions to the computational study of discourse, including discourse structure, centering, and dialogue, as well as for service to ACL and related professional organizations, and energetic support of women in science.\r\n\r\n- Graeme Hirst\r\nFor deep and influential work in numerous topics in NLP, Knowledge Representation, Linguistics, and related areas, as well as for sustained service of ACL as Treasurer and other positions, and for teaching and advising over many years.\r\n\r\n- Mirella Lapata\r\nFor significant developments in methods to extract and represent domain knowledge to support machine and human learning, and for strong contributions to natural language generation.\r\n\r\n- Hang Li\r\nFor foundational contributions in information retrieval, notably learning to rank, for strong contributions on deep learning and generation in dialogue, and for enabling the growth and commercialization of NLP in China.\r\n\r\n- Paola Merlo\r\nFor pioneering research on the fundamental problem of verb predicate-argument structure and the automatic acquisition of the lexical, syntactic and lexical semantic properties of verbs, as well as for valuable service to ACL as editor of the CL journal.\r\n\r\n- Michael Strube\r\nFor valuable contributions to the computational treatment of discourse, coreference, and evaluation, for sustained service to ACL in numerous roles, and for effective outreach to the public.\r\n\r\nCongratulations to these established ACL members!\r\n\r\nFor more information about the ACL Fellows Program, please refer to https://www.aclweb.org/adminwiki/index.php?title=Fellows_Program\r\n\r\n10. ACL 2020\r\n============\r\nhttps://acl2020.org/\r\n\r\nThe 58th annual meeting of the Association for Computational Linguistics (ACL) will take place in Seattle, Washington at the Hyatt Regency Seattle in downtown Seattle from July 5th through July 10th, 2020.\r\n\r\nOrganizing Committee\r\n\r\nGeneral Chair\r\n- Dan Jurafsky, Stanford University\r\n\r\nProgram Chairs\r\n- Joyce Chai, University of Michigan\r\n- Natalie Schluter, IT University of Copenhagen, Denmark\r\n- Joel Tetreault, Dataminr, USA\r\n\r\nLocal Chairs\r\n- Jianfeng Gao, Microsoft Research\r\n- Priscilla Rasmussen, ACL\r\n- Luke Zettlemoyer, University of Washington\r\n\r\nImportant Dates:\r\n\r\n- Paper review rebuttal period: February 12 – 17, 2020\r\n- Student Research Workshop Submission deadline: March 6, 2020\r\n- Notification of acceptance (long & short papers): April 3, 2020\r\n- Camera-ready papers due (long & short papers): April 24, 2020\r\n- Proceedings publication: June 19, 2020\r\n- Tutorials: July 5, 2020\r\n- Main conference: July 6 – 8, 2020\r\n- Workshops and Co-located conferences: July 9 – 10, 2020\r\n\r\n11. EMNLP 2020\r\n==============\r\nEMNLP 2020 will take place at Bavaro Convention Centre in Punta Cana, Dominican Republic from November 8th through November 12th, 2020.\r\n\r\nOrganizing Committee\r\n\r\nGeneral Chair:\r\n- Bonnie Webber (University of Edinburgh, UK)\r\n\r\nProgram Chairs:\r\n- Trevor Cohn (University of Melbourne, Australian);\r\n- Yulan He (University of Warwick, UK);\r\n- Yang Liu (Laix Inc. USA)\r\n\r\n12. AACL-IJCNLP 2020\r\n====================\r\n\r\nhttp://aacl2020.org/\r\n\r\nThe AACL, Asia-Pacific Chapter of the Association for Computational Linguistics, and the AFNLP, Asian Federation of Natural Language Processing, invite you to participate in the 1st Conference of the Asia-Pacific Chapter of the Association for Computational Linguistics (AACL) and the 9th International Joint Conference on Natural Language Processing (IJCNLP) in Suzhou, China from December 4th through December 7th, 2020.\r\n\r\nOrganizing Committee\r\n\r\nGeneral Chair\r\n- Kam-Fai Wong, The Chinese University of Hong Kong\r\n\r\nProgram Co-Chairs\r\n- Kevin Knight, Didi Chuxing\r\n- Hua Wu, Baidu\r\n\r\nLocal Arrangement Chair\r\n- Min Zhang, Soochow University\r\n\r\nImportant Dates\r\n- Anonymity period begins: May 26, 2020\r\n- Submission due (long & short): June 26, 2020\r\n- Notification of acceptance: Sept 11, 2020\r\n- Camera ready papers due: Sept 30, 2020\r\n\r\n13. ACL-IJCNLP 2021\r\n===================\r\nThe ACL-IJCNLP 2021 Conference will take place in Bangkok, Thailand.\r\n\r\n14. ACL 2022\r\n============\r\nThe Association for Computational Linguistics (ACL) hereby invites proposals to host the conference in the Europe/Middle East/Africa region in July or August 2022. At this time, we seek preliminary draft proposals from prospective bidders in the relevant regions. Promising bidders will be asked to provide additional information for the final selection.\r\n\r\nImportant dates:\r\n- November, 2019: Final call for bids\r\n- January 31, 2020: Notify intention to submit proposal\r\n- March 15, 2020: Draft proposals due\r\n- Through May 1, 2020: Feedback to bidders\r\n- May 30, 2020: Final bids due\r\n- July 5-10, 2020: Bid selected and site announced during ACL 2020\r\n\r\nFor any queries please contact Rada Mihalcea (mihalcea@umich.edu), the ACL2022 Coordinating Committee Chair, or Priscilla Rasmussen (acl.rasmussen@gmail.com).\r\n\r\nPlease send notifications and draft proposals to: Rada Mihalcea (mihalcea@umich.edu)\r\n\r\nRead more: https://www.aclweb.org/portal/content/reminder-call-bids-host-acl-2022\r\n\r\n15. 2019 Reports from ACL Officers\r\n================================\r\nQ1 reports: http://aclweb.org/adminwiki/index.php?title=2019Q1_Reports\r\nQ3 reports: http://aclweb.org/adminwiki/index.php?title=2019Q3_Reports\r\n\r\n16. ACL Resolutions\r\n===================\r\nThe list of ACL resolutions: https://www.aclweb.org/adminwiki/index.php?title=ACL_Resolutions\r\n\r\nSincerely,\r\nShiqi Zhao, ACL secretary\r\n\r\n\r\n\r\n-----\r\nYou have received this email because you are listed in our database as a current or recent ACL member who wishes to receive ACL-related updates.  If you would prefer not to receive these in future please visit the ACL Member Portal and update your details to indicate that you no longer wish to receive these messages.\r\n\r\nTo unsubscribe from all ACL alerts and other announcements, visit https://www.aclweb.org/portal/unsubscribe/44897/5d715897252f8\r"}, {"from": "Ustinov.A.Yury@omega.sbrf.ru", "date": "2019-12-30T13:28:29+00:00", "subject": "Построение модели извлечения", "clean_text": "Иван, добрый вечер!\r\n\r\nХотелось бы уточнить некоторые моменты:\r\n\r\n\r\n1)      В АПП к ДКП кадастровый номер имеет извлечение 0,23, что представляется невозможным, так как сущность имеет стабильный контекст, а также в АПП к ДАЗУ эта же сущность имела извлечение 0,98:\r\n\r\n\r\n\r\n[cid:image001.png@01D5BF2C.7D6142D0]\r\n\r\n\r\n\r\n2)      В таблице отсутствует извлечение по сущностям 6.2_ВИОбщий и 6.4_ВИЗемельныйУчасток, которые также должны иметь стабильный контекст и высокий уровень извлечения.\r\n\r\nЕсть ли вероятность, что при построении модели были допущены какие-то ошибки? Заранее спасибо!\r\n\r\nС уважением,\r\nУстинов Алексей Юрьевич<http://addressbook.ca.sbrf.ru/home/Index?type=0&search=1717971>\r\nЮрисконсульт\r\nПАО Сбербанк (ЦА)\r\nБлок \"GR, правовые вопросы, комплаенс и ДЗО\"\r\nПравовой департамент\r\nУправление правового сопровождения корпоративного бизнеса\r\nОтдел алгоритмизации правового сопровождения кредитного процесса\r\n\r\nВн.тел.: 8-78923588.\r\nМосква, Б. Якиманка, 18\r\nДаем людям уверенность и надежность!\r\nwww.sberbank.ru<http://www.sberbank.ru/>\r\n"}, {"from": "Krivobok.M.A@sberbank.ru", "date": "2019-12-30T12:12:04+00:00", "subject": "материалы со встречи по DS итогам 2019", "clean_text": "Коллеги, привет!\r\nОбновлен слайд по TagMe.\r\n\r\nС уважением,\r\nМаксим Кривобок\r\n\r\nЦентр трансформации и внедрения технологий искусственного интеллекта\r\nPO платформы разметки данных TagMe\r\nTel: 8557-67529\r\nMob: 8(916)752-08-31\r\n\r\n\r\n"}, {"from": "Ulyanov.A.A@sberbank.ru", "date": "2019-12-30T11:53:56+00:00", "subject": "материалы со встречи по DS итогам 2019", "clean_text": "Сведены правки от Льва, Никиты и меня.\r\n\r\nУдалил ряд мусора из образца слайдов, чтобы уменьшить размер pptx.\r\nПросьба пользоваться этой версией.\r\n\r\nАлександр Ульянов\r\nИсполнительный директор\r\nОфис CDS\r\n8 (557) 15-650\r\n+7-916-663-65-72\r\n"}, {"from": "moy_sberbank@sberbank.ru", "date": "2019-12-30T11:38:27+00:00", "subject": "Дайджест новостей, 30.12.2019", "clean_text": "[cid:image002.jpg@01D5BF14.839EA100]\r\n\r\n\r\n\r\n[cid:image004.jpg@01D5BF14.839EA100]\r\n\r\n\r\n\r\n[cid:image005.jpg@01D5BF14.839EA100]\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nОтветы на вопросы «Открытого диалога»\r\n\r\n\r\n\r\n\r\n\r\nНовогодний выпуск сериала «Все свои»\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nУже опубликовано около 1800 ответов на 2200 поступивших обращений. Их можно посмотреть на сайте «Открытый Сбер»\r\n\r\n\r\n\r\n\r\n\r\nАктёрский дебют Анатолия Попова\r\nи коллег из экосистемы в праздничной серии скетчкома\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n[cid:image009.png@01D5BEFF.DB586940]<http://mysberbank.ca.sbrf.ru/wps/myportal/!ut/p/a1/jdCxDoIwEAbgZ-EJerak4FiBYqFaoGnELoaJNFF0MD6_xcRFAnjTXfL9N_zIohbZoXu5vnu6-9Bdx9vSC9mHgLcxLpU0ADX1e6QAYkM9OHsglUw2TEMZK5wCExpnDUick-i_PMwMg7X8CdlFktEJyHQKtWg44dWBJEfyC4DvQmCUqUYaWoUJTD5o_3kEBS94lddfMNdCQVfAWNMHLPTwuJkWnHCiD4I3ahLZZw!!/?urile=wcm:path:/wps/wcm/myconnect/portalCA/root/unit/dep02/struct/05/struct/Redakcia/Lents/News/art/7bb2479c-1f49-4815-a6f9-9602337c9154&page=Z6_3H402982KOLU00Q62987O00856>\r\n\r\n\r\n\r\n[cid:image010.png@01D5BEFF.DB586940]<https://sberbanktv.ru/page/magazine/2019_12_30/od.htm?utm_source=Moisberbank&utm_medium=digest20191230&utm_campaign=%20od>\r\n\r\n\r\n\r\n[cid:image006.png@01D5BF14.839EA100]<http://mysberbank.ca.sbrf.ru/wps/myportal/!ut/p/a1/04_Sj9CPykssy0xPLMnMz0vMAfGjzOK9AkzMPEwMjLwtLNwMDBzNnIKMDYzcDA0CTYEKIoEKDHAARwOwfh9_H2dDx2ADbwt_IxcDR89gI9cgAx8jdy8zqH48CgjYH64fhdcKY3OoAjxOLMgNjTDIdFQEAJDLAVY!/?1dmy&current=true&urile=wcm%3apath%3a%2FSberBankTV%2Fsberbank_tv%2FZeleniy%2Bmarafon%2F#/video/f4d1374b-50b1-4b6b-b347-fb0d46765135>\r\n\r\n\r\n\r\n[cid:image007.png@01D5BF14.839EA100]<https://sberbanktv.ru/?video=3619&utm_source=Moisberbank&utm_medium=digest20191230&utm_campaign=video_vse_svoi>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n[cid:image022.jpg@01D5BEFF.DB586940]<https://sber2020.sberbank.ru/>\r\n\r\n\r\n[cid:image018.jpg@01D5BF14.839EA100]\r\n\r\n\r\n\r\n[cid:image028.jpg@01D5BF14.839EA100]\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nКанал «Активный возраст» в Сбербанк Онлайн\r\n\r\n\r\n\r\n\r\n\r\nПолучите доступ\r\nк программе Sber.DS\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nРасскажите о канале родителям, бабушкам и дедушкам, помогите им найти себя на новом витке своей жизни\r\n\r\n\r\n\r\n\r\n\r\nПрограмма предназначена\r\nдля разработки моделей машинного обучения\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n[cid:image009.png@01D5BEFF.DB586940]<http://mysberbank.ca.sbrf.ru/wps/myportal/!ut/p/a1/jZBBDoIwEADfwgu6tqTisQLFlmqBphF7MZwIiaIH4_uFRg-aAO5tk5lsdpBDNXJ98-za5tHd-uYy7o6eyS4EvIlwrlOTQCkqTnixJ_GBDMBpAJRW8YoZyCONE2DC4LQChTOy_vaBb0NglOlKWVqEMbx9mBgGP_eNBu9LLnmRlR9_Bvjr_gyw8P8ROY9MFZB0ARgTeWCuwVKF-9VaW0Mn2iB4AQtuNlY!/?urile=wcm:path:/wps/wcm/myconnect/portalCA/root/unit/dep02/struct/05/struct/Redakcia/Lents/News/art/db7236b6-5081-4d5d-97d2-f129ac5dd557&page=Z6_3H402982KOLU00Q62987O00856>\r\n\r\n\r\n\r\n[cid:image010.png@01D5BEFF.DB586940]<https://sberbanktv.ru/page/magazine/2019_12_30/av.htm?utm_source=Moisberbank&utm_medium=digest20191230&utm_campaign=%20av>\r\n\r\n\r\n\r\n[cid:image009.png@01D5BEFF.DB586940]<http://mysberbank.ca.sbrf.ru/wps/myportal/!ut/p/a1/jZBBDoIwEADfwgu6tqTisQLFlmqBphF7MZwIiaIH4_uFRg-aAO5tk5lsdpBDNXJ98-za5tHd-uYy7o6eyS4EvIlwrlOTQCkqTnixJ_GBDMBpAJRW8YoZyCONE2DC4LQChTOy_vaBb0NglOlKWVqEMbx9mBgGP_eNBu9LLnmRlR9_Bvjr_gyw8P8ROY9MFZB0ARgTeWCuwVKF-9VaW0Mn2iB4AQtuNlY!/?urile=wcm:path:/wps/wcm/myconnect/portalCA/root/unit/dep02/struct/05/struct/Redakcia/Lents/News/art/c8d685de-89a1-4f86-a262-7a14599310dc&page=Z6_3H402982KOLU00Q62987O00856>\r\n\r\n\r\n\r\n[cid:image010.png@01D5BEFF.DB586940]<https://sberbanktv.ru/page/magazine/2019_12_30/ds.htm?utm_source=Moisberbank&utm_medium=digest20191230&utm_campaign=%20ds>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n[cid:image025.png@01D5BEFF.DB586940]<http://mysberbank.ca.sbrf.ru/wps/myportal/!ut/p/a1/jZBBDoIwEADfwgu6tqTisQLFlmqBphF7MZwIiaIH4_uFRg-aAO5tk5lsdpBDNXJ98-za5tHd-uYy7o6eyS4EvIlwrlOTQCkqTnixJ_GBDMBpAJRW8YoZyCONE2DC4LQChTOy_vaBb0NglOlKWVqEMbx9mBgGP_eNBu9LLnmRlR9_Bvjr_gyw8P8ROY9MFZB0ARgTeWCuwVKF-9VaW0Mn2iB4AQtuNlY!/?urile=wcm:path:/wps/wcm/myconnect/portalCA/root/unit/dep02/struct/05/struct/Redakcia/Lents/News/art/c64428b2-eb22-40bf-9860-14d6eec8233f&page=Z6_3H402982KOLU00Q62987O00856>[cid:image026.png@01D5BEFF.DB586940]<http://sber.me/?p=F6DB5>\r\n\r\n\r\n\r\nСсылки на внутренние каналы Сбербанка\r\n\r\n\r\n\r\n\r\n\r\n[cid:image011.png@01D55779.D82D89A0]<http://mysberbank.ca.sbrf.ru/>\r\n\r\n[cid:image012.png@01D55779.D82D89A0]<https://sberchat.sberbank.ru/#/auth>\r\n\r\n[cid:image013.png@01D55779.D82D89A0]<https://sberbanktv.ru/>\r\n\r\n[cid:image014.png@01D55779.D82D89A0]<https://sberbank.ru/v/r/?p=5BJtv>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n30 декабря 2019 года\r\nДепартамент маркетинга и коммуникаций\r\n\r\n\r"}, {"from": "Ulyanov.A.A@sberbank.ru", "date": "2019-12-30T10:50:31+00:00", "subject": "материалы со встречи по DS итогам 2019", "clean_text": "Обновил 2, 6 и 7 слайды\r\n\r\nАлександр Ульянов\r\nИсполнительный директор\r\nОфис CDS\r\n8 (557) 15-650\r\n+7-916-663-65-72\r\n"}, {"from": "NRZelinskiy@sberbank.ru", "date": "2019-12-30T10:22:41+00:00", "subject": "материалы со встречи по DS итогам 2019", "clean_text": "Привет\r\n\r\n\r\nВысылаю скорректированную версию\r\n\r\n________________________________\r"}]